{
  "welcomeScreen": {
    "title": 1,
    "text": 2
  },
  "agreeScreen": {
    "title": 3,
    "text": 4
  },
  "infoScreen": {
    "title": 5,
    "text": 6
  },
  "diaryDates": [
    { "dayOfWeek": "SUNDAY", "hour": 20, "minute": 0 },
    { "dayOfWeek": "MONDAY", "hour": 20, "minute": 0 },
    { "dayOfWeek": "TUESDAY", "hour": 20, "minute": 0 },
    { "dayOfWeek": "WEDNESDAY", "hour": 20, "minute": 0 },
    { "dayOfWeek": "THURSDAY", "hour": 20, "minute": 0 },
    { "dayOfWeek": "FRIDAY", "hour": 20, "minute": 0 },
    { "dayOfWeek": "SATURDAY", "hour": 21, "minute": 0 }
  ],
  "strings": {
    "IL": {
      "1": "אודות הסקר",
      "2": "ברוכים הבאים לסקר 'רשת מפגשים' של אוניברסיטת תל אביב.<br/><br/>הסקר מתבצע כחלק ממחקר הנערך במחלקה להנדסת תעשיה וניהול בפקולטה להנדסה.<br/><br/>מטרת הסקר לדגום ולאפיין את דפוסי המפגשים של המשתתפים. כלומר, להבין עם אילו קבוצות אוכלוסייה המשתתפים נוהגים להפגש ביום-יום והיכן מפגשים אלו מתרחשים (בעבודה, בבית וכו').<br/><br/>באמצעות דפוסי מפגשים אלו, תבנה 'רשת מפגשים' מדגמית של אוכלוסיית ישראל, בה יעשה שימוש לייעול מדיניות הבריאות בנושאי התפשטות מחלות.<br/><br/>הסקר ייערך במשך שבוע ויתבצע באמצעות התקנת אפליקציה בטלפונים הסלולרים של המשתתפים.<br/><br/>במהלך הסקר המשתתפים יידרשו למלא שני סוגי שאלונים:<br/><br/>   1. שאלון פרטים אישיים – באופן חד פעמי בעת ההרשמה לסקר.<br/><br/>   2. שאלון מפגשים – שאלות הנוגעות לאנשים עימם נפגשו המשתתפים במהלך היום.<br/><br/>   המשתתפים יתבקשו למלא סקר זה פעמיים, פעם אחת באמצע השבוע ופעם אחת בסוף השבוע. שאלוני המפגשים ימולאו בערב, כאשר ניתן לדחות את מילוי הסקר עד הבוקר שלמחרת.<br/><br/>משתתפים אשר הינם הורים לילדים, יתבקשו למלא את השאלונים גם עבור ילדיהם.<br/><br/>בנוסף, במהלך הסקר יתבצע מעקב גיאוגרפי אחר המשתמשים באמצעות ה-GPS המובנה בטלפונים הסלולריים. לכן, המשתתפים מתבקשים שלא לכבות את רכיב ה-GPS לכל אורך הסקר.<br/><br/>המידע אשר ייאסף במהלך הסקר יישמר בצורה מאובטחת ואנונימית. כמו כן, המידע אודות האנשים עימם נפגשים המשתתפים והמידע אודות ילדי המשתתפים הינו אנונימי לחלוטין ולא מצריך פרטי זיהוי אישיים אודותיהם.<br/><br/>בנוסף, ניתן להפסיק את ההשתתפות בסקר בכל עת על ידי הסרת האפליקציה.<br/><br/>אנו מודים לכם על השתתפותכם בסקר זה ועל תרומתכם למחקר אשר מטרתו ייעול מדיניות הבריאות במדינת ישראל.<br/><br/><br/>כל שאלה ניתן להפנות לכתובת המייל xxx@xxx.com",
      "3": "טופס הסכמה",
      "4": "משתתף/ת יקר/ה,<br/><br/>הנך מוזמן/ת למלא שאלון זה המהווה חלק ממחקר של אוניברסיטת תל אביב לבחינת התפשטות מחלות כדוגמת שפעת. ככלל, אין סיכונים נראים לעין מהשתתפות במחקר. בנוסף, יתכן שלא תפיק/י תועלת ישירה מהשתתפות במחקר זה.<br/><br/>ההשתתפות במחקר הינה וולונטרית. באפשרותך לבחור שלא להשתתף או אף לחדול מהשתתפות בסקר בכל זמן שתרצה/י. תשובותיך לשאלון ישמרו באופן חשאי. המידע שייאסף יהיה זמין אך ורק לעורכי המחקר.<br/><br/>לכל שאלה הנוגעת לאופן ביצוע המחקר, תוכל/י ליצור קשר עם ד\"ר דן ימין בפרטים הבאים:<br/><br/>dan.yamin@gmail.com <br/><br/>https://engineering.tau.ac.il/profile/yamind<br/><br/>הפקולטה להנדסה, רמת אביב, 69978, תל אביב.<br/><br/><br/>לשאלות הנוגעות לזכויותיך כמרואיין/ת, תוכל/י ליצור קשר עם מנהלת IRB באוניברסיטת תל אביב בפרטים הבאים:<br/><br/>03-6409673<br/><br/>ethicsbe@tauex.tau.ac.il<br/><br/>באפשרותך לשמור עותק של תשובותיך למחקר זה.<br/><br/><br/>סימון תיבת האישור מהווה את הסכמתך להשתתפות בסקר.",
      "5": "דף מידע",
      "6": "תודה רבה על שיתוף הפעולה!<br/><br/><br/>הסקר מתבצע כחלק ממחקר הנערך במחלקה להנדסת תעשיה וניהול בפקולטה להנדסה.<br/><br/>מטרת הסקר לדגום ולאפיין את דפוסי המפגשים של המשתתפים. כלומר, להבין עם אילו קבוצות אוכלוסייה המשתתפים נוהגים להיפגש ביום-יום והיכן מפגשים אלו מתרחשים (בעבודה, בבית וכו'). באמצעות דפוסי מפגשים אלו, תבנה 'רשת מפגשים' מדגמית של אוכלוסיית ישראל, בה יעשה שימוש לייעול מדיניות הבריאות בנושאי התפשטות מחלות.<br/><br/>במהלך השבוע הקרוב, תתבקשו למלא שני שאלוני מפגשים אשר יכללו שאלות הנוגעות לאנשים עימם נפגשתם במהלך היום. בהתאם יתקבלו שתי התראות למילוי השאלון, פעם אחת באמצע השבוע ופעם אחת בסוף השבוע, בשעות הערב. ניתן לדחות את מילוי השאלון עד הבוקר שביום שלמחרת.<br/><br/>משתתפים אשר הינם הורים לילדים, יתבקשו למלא את השאלונים גם עבור ילדיהם.<br/><br/>בנוסף, במהלך הסקר מתבצע מעקב גיאוגרפי באמצעות ה-GPS המובנה במכשירך הסלולרי. לכן אתם מתבקשים שלא לכבות את רכיב ה-GPS לכל אורך הסקר.<br/><br/>המידע אשר נאסף במהלך הסקר נשמר בצורה מאובטחת ואנונימית, כמו גם המידע אודות האנשים עימם נפגשתם והמידע אודות ילדיכם. המידע הינו אנונימי לחלוטין ולא מצריך פרטי זיהוי אישיים.<br/><br/>באפשרותך להפסיק את ההשתתפות בסקר בכל עת על ידי הסרת האפליקציה.<br/><br/>אנו מודים לכם על השתתפותכם בסקר זה ועל תרומתכם למחקר אשר מטרתו ייעול מדיניות הבריאות במדינת ישראל.<br/><br/><br/>כל שאלה ניתן להפנות לכתובת המייל xxx@xxx.com"
    },
    "EN": {
    }
  }
}

